{
  "charaktere": [
    {
      "name": "Azrael",
      "url": "bilder/azrael.jpg",
      "text": "Azrael ist die Katze von Gargamel und einer der Hauptcharaktere im Comic, im Cartoon und in den Verfilmungen der Schlumpf-Geschichten. Den ersten Auftritt hatte Azrael im Comic 'Der fliegende Schlumpf' aus dem Band 'Blauschlümpfe Und Schwarzschlümpfe'. Zeitlich spielt diese Geschichte jedoch erst nach dem Comic 'Der Schlumpfdieb' aus dem gleichen Band."
    },
    {
      "name": "Bob",
      "url": "bilder/bob.png",
      "text": "James Bowen lebte als Straßenmusiker in London, wo er mit seinem Kater Bob auftrat. Im September 2010 berichtete die Islington Tribune erstmals über die beiden. Durch den Zeitungsbericht wurde die Literaturagentin Mary Pachnos auf Bowen aufmerksam. Sie nahm ihn unter Vertrag und gemeinsam mit Garry Jenkins entstand das Buch A Street Cat Named Bob. In dem Buch erzählt James Bowen, ein drogenabhängiger, arbeitsloser Straßenmusikant (später Big-Issue-Zeitungsverkäufer), wie er eines Tages einen verletzten Kater vor seiner Wohnungstür fand. Er pflegte den Kater gesund und versuchte ihm die Freiheit wieder zu geben. Jedoch kam der Kater, den James 'Bob' nannte, einfach immer wieder zu ihm zurück. Und da niemals jemand nach dem Kater gesucht hatte, behielt James ihn; so entwickelte sich eine Art Zweckgemeinschaft zwischen den beiden. Bob sorgte durch seine Anwesenheit dafür, dass mehr Leute sich James Musik anhörten und auch Geld spendeten, und James versorgte im Gegenzug den Kater Bob mit Nahrung und bot ihm ein Dach über dem Kopf. Daraus entstand schon bald eine innige Freundschaft, mit deren Hilfe James irgendwann auch seine Drogenabhängigkeit besiegen konnte."
    },
    {
      "name": "Cheshire Cat",
      "url": "bilder/cheshire_cat.jpg",
      "text": "Die Cheshire [ˈtʃɛʃə] Cat (Cheshire-Katze, in deutschen Übersetzungen Edamer-Katze, Grinsekatze oder Grinse-Katze) ist eine Figur aus dem Roman Alice im Wunderland (Alice's Adventures in Wonderland) von Lewis Carroll. Erstmals gezeichnet hat sie Sir John Tenniel 1865 für die 1866 erschienene Ausgabe des Buches."
    },
    {
      "name": "Felix the cat",
      "url": "bilder/felix_the_cat.jpg",
      "text": "Felix the Cat (in Deutschland auch Felix der Kater) ist eine amerikanische Cartoonfigur. Die rein schwarze Gestalt mit den weißen Augen und dem riesigen Grinsen wurde in Kombination mit den surrealen Situationen der Comics zu einer weltweit bekannten Figur von hohem Wiedererkennungswert. Der große Erfolg von Felix führte dazu, dass weitere Katzen Comics wie z. B. Oskar der Familienvater entstanden. Felix war die erste Cartoonfigur, deren Popularität groß genug war, um allein aufgrund ihrer Anziehungskraft ein Publikum in die Kinos zu ziehen."
    },
    {
      "name": "Garfield",
      "url": "bilder/garfield.jpg",
      "text": "Garfield ist der Name eines täglich erscheinenden Comic-Strips von Jim Davis mit Kater Garfield, Hund Odie und deren sozial unbeholfenem Besitzer Jon Arbuckle in den Hauptrollen. Der Erfolg von Garfield liegt einerseits in der Parodie auf das Verhältnis Halter/Haustier, andererseits in den allzu menschlichen Problemen des Katers, wie zum Beispiel Diäten, Montage oder Langeweile. Die hauptsächliche Komik der Comics beruht auf dem ausgeprägt zynischen Umgang mit diesen Problemen. Garfield erschien erstmals im Jahre 1978 und erfreut sich weltweit großer Popularität."
    },
    {
      "name": "Der gestiefelte Kater",
      "url": "bilder/gestiefelter_kater.jpg",
      "text": "Der gestiefelte Kater (englischer Originaltitel: Puss in Boots) ist ein 3D-Ableger-Film zur Shrek-Reihe von DreamWorks Animation und ist ein Prequel zu Shrek 2. Der Film, der von Paramount vermarktet wird, erschien in Kanada und in den Vereinigten Staaten am 28. Oktober 2011; in Deutschland feierte er am 8. Dezember 2011 Premiere. Die Hauptfigur, der gestiefelte Kater, stammt aus dem gleichnamigen Märchen von Charles Perrault, im deutschsprachigen Raum vor allem bekannt aus den Kinder- und Hausmärchen der Brüder Grimm."
    },
    {
      "name": "Grumpy Cat",
      "url": "bilder/grumpy_cat.jpeg",
      "text": "Tardar Sauce (* 4. April 2012 in Morristown, Arizona, besser bekannt als Grumpy Cat, engl. für mürrische Katze) ist eine weibliche Katze, die durch ihren mürrischen Gesichtsausdruck Bekanntheit erlangte und sich dadurch auch zum Internet-Phänomen entwickelte. Sie gehört der Amerikanerin Tabatha Bundesen. Grumpy Cat leidet an genetisch bedingtem felinem Kleinwuchs, der ihren Gesichtsausdruck erklärt. Grumpy Cat ist seit 2013 eine eigene Marke."
    },
    {
      "name": "Hello Kitty",
      "url": "bilder/hello_kitty.jpg",
      "text": "Hello Kitty (jap. ハローキティ, Harō Kiti, voller Name: Kitty White) ist eine fiktive Figur der japanischen Firma Sanrio in Katzengestalt. Auf Deutsch bedeutet der englischsprachige Ausdruck Hello Kitty „Hallo Kätzchen“. Die Figur Hello Kitty ist die stilisierte Darstellung einer kleinen weißen Katze, von der häufig nur der Kopf abgebildet ist. Sie trägt verschiedene, farbige Schleifen, Blumen oder Ähnliches am linken Ohr und hat keinen Mund. Die unter Lizenz vertriebenen zahlreichen Produkte der als Markenzeichen geschützten Figur sind exemplarisch für die japanische Kawaii-Kultur. Die Gestaltung der 1974 entworfenen Figur orientierte sich an der als Glücksbringer geltenden japanischen Stummelschwanzkatze."
    },
    {
      "name": "Simon's Cat",
      "url": "bilder/simons_cat.jpg",
      "text": "Simon's Cat ist eine Reihe von animierten Webvideos, Büchern und Daily strips des britischen Animators und Illustrators Simon Tofield, in denen Episoden aus dem Leben einer Hauskatze erzählt werden. In Deutschland werden die Bücher unter dem Titel Simons Katze vertrieben."
    },
    {
      "name": "Sylvester",
      "url": "bilder/sylvester.jpg",
      "text": "Sylvester und Tweety sind zwei Trickfilmhelden, deren Schicksal untrennbar miteinander verwoben ist: Der Kater Sylvester macht stets vergeblich Jagd auf den kleinen Vogel Tweety. Sylvester und Tweety gehören zum Ensemble der Looney Tunes."
    },
    {
      "name": "Tom",
      "url": "bilder/tom.jpg",
      "text": "Tom und Jerry ist eine US-amerikanische Serie von 161 kurzen Zeichentrickfilmen, die von 1940 bis 1967 für das Kino produziert wurden. Die meisten Folgen handeln vom Versuch des Katers Tom, die Hausmaus Jerry zu fangen, wobei sich skurrile Verfolgungsjagden und Zweikämpfe ergeben, in denen meistens die Maus die Oberhand behält. Die Produktion war weltweit außerordentlich erfolgreich und erhielt zahlreiche Preise. Sieben Folgen wurden mit einem Oscar ausgezeichnet, weitere sechs wurden für den Oscar nominiert. Damit ist Tom und Jerry die meistausgezeichnete Trickfilmserie überhaupt."
    },
    {
      "name": "Tomba",
      "url": "bilder/tomba.png",
      "text": "Südlich des Thuner Sees liegt der kleine Wintersportort Kandersteg. Von dort gelangt man über eine Seilbahn und einen anderhalbstündigen Fußmarsch das mit dem Auto nicht erreichbare Berghotel Schwarenbach. Hier, auf einer Höhe von etwa 2200 Metern, erblickte am 7. August 1988 ein nach dem berühmten Skirennfahrer Alberto Tomba benannter Kater das Licht der Bergwelt. Fotografien zeigen Tomba als bräunlich getigerten Kater mit weißem Latz und weißen Vorderpfoten. Nach Auskunft des damaligen Hoteliers Peter Stoller machte sich Tomba schon als junger Kater auf den Weg in die nähere und weitere Umgebung. So spazierte er eines Tages über den Gemmipaß bis in das über 10 Kilometer Luftlinie entfernte und 800 Meter tiefer gelegene Leukerbad. Im Mai des folgenden Jahres erfuhr Peter Stoller dann von drei bergsteigenden Gästen, daß Tomba sie auf ihrem Weg auf den Gipfel des Rinderhorns (3454 Meter) begleitet hatte. Nur ein paar Tage später erkletterte er mit anderen Alpinisten den Gipfel des Balmhorns (3699 Meter). Von da an erkundete Tomba mit vielen Alpinisten die Bergwelt der näheren Umgebung. Manchmal kehrte er bei guter Wetterlage nach einem Gipfelsturm nicht einmal ins Berghotel zurück. Vielmehr wartete er am Gletscherrand bei der Anseilstelle auf die nächsten Bergsteiger. Tomba hatte die Angewohnhheit, sich seine Wanderkameraden am Vorabend einer Tour selbst auszusuchen. Nach eingehender olfaktorischer Musterung der Hotelgäste fällte er seine Entscheidung. So erging es auch dem Bergsteigerpaar Hedy Sigg und Max Pfiffner, die über eine Wandertour mit Tomba in Wort und Bild berichtet haben. Sie hatten sich am 6. September 1989 um fünf Uhr in der Frühe auf den Weg zum Rinderhorn gemacht und staunten, daß ein Kater ihnen folgte. Da fiel den beiden eine Bemerkung der Wirtin vom Vorabend ein. Diese hatte auf die Frage, ob am nächsten Tag sonst noch jemand das Rinderhorn besteigen wolle, »Höchstens die Katze« geantwortet. Das hatten die beiden natürlich nicht ernst genommen. Ihr Staunen wuchs von Stunde zu Stunde, und sie konnten es kaum fassen, als Tomba schließlich neben ihnen auf dem tiefverschneiten Gipfel stand. Sie blickten oberhalb einer dichten Wolkenschicht auf das beeindruckende Gipfelpanorama der Alpen und einen endlos blauen Himmel. Diese Wanderung wird durch eine ganze Serie von Fotos dokumentiert. Eine andere Geschichte, die Peter Stoller berichtet hat, klingt unglaublich, doch sie bestätigt lediglich die vielen Meldungen über bisher ungeklärte Fähigkeiten von Katzen. Eines Tages war Tomba mit einem jungen Ehepaar unterwegs. Plötzlich weigerte er sich weiterzugehen, und verschwand hinter einem großen Felsen. Die beiden Alpinisten folgten ihm verwundert und glaubten, er hätte etwas entdeckt. In diesem Moment löste sich eine Lawine und donnerte über ihre Aufstiegsspur. Die dankbaren Hochgebirgler kamen mit dem Schrecken davon. Spätestens nach diesem Erlebnis verbreitete sich Tombas Ruhm auf der ganzen Welt. In Japan, Südafrika und Amerika erschienen Berichte über den bergsteigenden Kater, europäische Illustrierte veröffentlichten Bildgeschichten und das Schweizer Fernsehen drehte eine Reportage über ihn. Tomba wurde nur viereinhalb Jahre alt. Auf dem Höhepunkt seiner Popularität mußte er am 17. Januar 1993 eingeschläfert werden, weil er unheilbar an dem felinen Immundefizienz-Virus (FIV), dem sogenannten Katzen-Aids, erkrankt war."
    }
  ]



}