{
  "beschreibung": [
    {
      "text": "Die Britische Kurzhaar ist zweifellos die beliebteste Kurzhaarrasse in Europa. Aufgrund ihrer grossen Anpassungsfähigkeit kann die Britische Kurzhaar sowohl auf dem Land als auch in einer Dachwohnung glücklich leben. Ihr ausgeglichener, ruhiger Charakter macht sie für viele Menschen zu einem idealen Haustier. Sie hat ein auffälliges Aussehen. Mit ihrem runden Kopf und den grossen, ausdrucksvollen Augen, der kräftigen Statur sowie dem extrem weichen und dichten Fell erinnert sie ein wenig an einen Teddybären. Britische Kurzhaar werden zwar in vielen Farben und Mustern gezüchtet, am beliebtesten ist jedoch die Britisch-Kurzhaar-Blau."
    },
    {
      "text": "Die Europäische Kurzhaar gleicht einer gewöhnlichen Hauskatze aus Europa oder den Vereinigten Staaten. Als Fellfarbe kommen nur natürliche Farben vor: Schwarz, Blau, Rot und Creme - mit und ohne weisse Flecken oder Tabbyzeichnung im Fell - sowie rein weisse Tiere. Die Farben Chocolate und Lila sowie die bei Siamkatzen vorkommenden Abzeichen sind bei dieser Rasse nicht erlaubt."
    },
    {
      "text": "Die Amerikanische Kurzhaar gleicht in Charakter und Aussehen der Europäischen Kurzhaar. Die Rasse ist in den Vereinigten Staaten sehr beliebt, anderswo findet man sie jedoch nur selten."
    },
    {
      "text": "Die Kartäuser ist eine blaue, kurzhaarige Katze von kräftiger Statur. Die Rasse wird manchmal mit der Britisch-Kurzhaar-Blau verwechselt, der sie in vielerlei Hinsicht gleicht. Wichtigste körperliche Unterscheidungsmerkmale sind die Kopfform sowie die Form, die Position und die Grösse der Ohren. In der Vergangenheit wurden Kartäuser gelegentlich mit Britisch-Kurzhaar-Blau gekreuzt. Da die Züchter jedoch beschlossen haben, dass dies nicht erwünscht ist, ist dies heute nicht mehr erlaubt."
    },
    {
      "text": "Die Exotische Kurzhaar ist die kurzhaarige Variante einer Perserkatze. Dies bedeutet, dass die Zuchtstandards beider Rassen mit Ausnahme der Felllänge identisch sind. Diese Rasse ist für Menschen geeignet, die Perserkatzen schätzen, aber nicht bereit sind, die zeitaufwendige Pflege einer langhaarigen Katze auf sich zu nehmen. Exotische Kurzhaar finden sich in allen Farben, die bei Persern vorkommen, häufig werden die beiden Rassen auch miteinander gekreuzt."
    },
    {
      "text": "Die Manx ist eine Jahrhunderte alte Rasse, die sich auf natürliche Weise entwickelt hat und noch heute von den Bauern auf der Isle of Man als Mäusefänger und geschätztes Haustier gehalten wird. Katzen dieser Rasse sind insofern nicht bemerkenswert, als ihr Aussehen dem einer gewöhnlichen Farmkatze ähnelt und all jene Menschen nicht beeindruckt, die Katzen mit einem exotischeren Aussehen schätzen. Auffallend ist jedoch ihr Schwanz, der entweder extrem kurz ist (Stumpy) oder völlig fehl (Rumpy und Rumpyriser)."
    },
    {
      "text": "Die American Bobtail ist eine Rasse, die man nur selten ausserhalb der USA, ihrem Ursprungsland, findet. Die Rasse ist das Ergebnis einer Mutation, die bei einigen heimischen amerikanischen Katzen aufgetreten ist. Die Tatsache, dass diese Katzen nur einen kurzen Schwanz aufweisen, beeinträchtigt ihre Beweglichkeit nicht. Die American Bobtail kann sehr gut klettern und jagen. In der Regel sind Tiere dieser Rasse eng mit ihrer menschlichen Familie verbunden, während sie Fremden gegenüber recht scheu sein können. Sie fühlen sich wohl in Gesellschaft anderer Katzen und vertragen sich auch gut mit Hunden. Die meisten American Bobtail geniessen die Gesellschaft des Menschen und sind nicht gern allzu lange allein."
    },
    {
      "text": "Mehr als tausend Jahre alte Schriften und Zeichnungen zeigen in China Katzen mit deformierten Schwänzen. Es gilt als bewiesen, dass die chinesischen Katzen die Vorläufer der Japanese Bobtail sind. Obwohl die Japaner bereits seit Jahrhunderten kurzhaarige Hauskatzen mit kurzen Stummelschwänzen oder sogar geknickten Schwänzen hielten, dauerte es lange, bis diese Tiere von den Katzenzüchtern in anderen Teilen der Welt entdeckt wurden. Die erste Japanese Bobtail, die ausserhalb Japans gesichtet wurde, war 1968 in die USA exportiert worden. Die Rasse ist heute hauptsächlich bei amerikanischen und japanischen Katzenliebhabern gefragt. Die ausserordentlich reizvollen und intelligenten Katzen sind in anderen Ländern der Erde nahezu unbekannt und nur selten auf Ausstellungen zu sehen."
    },
    {
      "text": "Die Schottische Hängeohrkatze zieht bei Katzenausstellungen stets die Blicke der Zuschauer auf sich, da sie wegen ihrer gefalteten Ohren und ihrem runden Schädel sehr auffällig ist. Diese Körpermerkmale verleihen ihr ein seltsames und manchmal ziemlich melancholisches Aussehen. Liebhaber vergleichen das Aussehen dieser Rasse mit dem einer Eule. Die Tiere haben einen freundlichen und ausgeglichenen Charakter."
    },
    {
      "text": "Die American Curl mit ihren nach hinten geklappten Ohren ist eine sehr charakteristische Katze. Die Rasse existiert erst seit verhältnismässig kurzer Zeit und ist ausserhalb der USA noch immer eine Rarität. Es gibt eine kurzhaarige und eine halblanghaarige Varietät. Bei dieser Rasse sind alle Farben anerkannt."
    },
    {
      "text": "Die Munchkin ist eine verhältnismässig neue Entwicklung aus einer Katze mit mutierten, extrem kurzen Beinen. Die Existenz dieser neuen Katzenrasse erregte in den Vereinigten Staaten grosses Aufsehen. Auch in Frankreich, wohin die erste Munchkin aus den USA exportiert wurde, wurde diese Rasse von den Katzenzüchterverbänden als Sensation aufgenommen."
    },
    {
      "text": "Die Russisch Blau ist eine bestechend schöne Rasse mit einem eleganten Aussehen, einer aussergewöhnlichen Fellfarbe und -textur sowie leuchtend grünen Augen. Die Russisch Blau bevorzugt ein ruhiges Leben und ist sehr auf einen engen Kontakt zum Menschen geprägt."
    },
    {
      "text": "Die Korat ist eine schlanke, kurzhaarige Katze mit orientalischem Körperbau und blauem Fell. Da die Züchter der Korat diese Rasse möglichst rein halten wollen, sind Kreuzungen zwischen Korat und anderen Rassen strikt verboten. Die Korat ist eine seltene Rasse, die selbst in ihrem Ursprungsland Thailand nur selten zu finden ist."
    },
    {
      "text": "Selbst Menschen, die nicht die geringste Ahnung von Katzenzucht haben, erkennen eine Siamkatze mit ihrer charakteristischen Fellzeichnung, ihren geheimnisvollen blauen Augen und ihrem langen, schlanken Körper. Wenngleich Siamkatzen sehr lange Zeit eine beliebte Rasse waren, sind sie dennoch nicht für jedermann die beste Wahl. Siamkatzen sind sehr extrovertiert, und nicht jeder kann mit einer Katze zusammenleben, die derart fordernd ist wie diese. Wer jedoch eine Rassekatze sucht mit lebhaftem und sehr zugewandtem Charakter, deren Fell wenig Pflege erfordert, ist mit einer Siamkatze bestens beraten."
    },
    {
      "text": "Die meisten weissen Katzen mit blauen Augen sind taub, und taube Kätzchen werden mit hoher Wahrscheinlichkeit geboren, wenn man zwei weisse Katzen miteinander paart. Bei der Foreign White ist dies jedoch nicht der Fall, da in dem weissen Kleid eine echte Siamkatze steckt. Während Siamkatzen immer mit weissem Fell geboren werden und sich die dunklen Abzeichen erst später ausbilden, bleibt die Foreign White stets so weiss wie am Tag ihrer Geburt. Die blaue Augenfarbe stammt folglich bei der Foreign White von den (Point-)Siamesen und nicht von dem Gen, das bei anderen weissen Katzen für die blauen Augen verantwortlich ist - und zudem die damit verbundene Taubheit verursacht."
    },
    {
      "text": "Die Orientalische Kurzhaar (in Grossbritannien auch als Foreign Shorthair bezeichnet) gleicht der Siamkatze hinsichtlich Typ und Charakter. Der Unterschied zwischen den Rassen liegt insbesondere in der Fell- und Augenfarbe. Die Points der Siamkatze fehlen bei der Orientalischen Kurzhaar. Ausserdem haben Orientalische-Kurzhaar-Katzen smaragdgrüne anstelle der blauen Augen."
    },
    {
      "text": "Die Havana Brown ist ursprünglich eine britische Rasse, die aus Kreuzungen zwischen Siamesen, Russisch Blau und Hauskatzen hervorgegangen ist. Die Rasse wurde in den sechziger Jahren in die Vereinigten Staaten exportiert, wo sie sich rasch zu einer beliebten Rasse entwickelte. Im Lauf der Jahre haben sich die Britische und Amerikanische Havana hinsichtlich ihres Typs so weit auseinander entwickelt, dass sie heute eigenständige Rassen darstellen. Die Britische Havana hat Siamesenmerkmale und ist eine schokoladenfarbene Orientalische Kurzhaar. Die Amerikanische Havana Brown dagegen gleicht vom Körperbau her eher einer Russisch Blauen. Sie hat keinen extrem langen Kopf und kein gerades Profil. Braun war zwar die ursprüngliche Farbe, da aber einige Katzen den Verdünnungsfaktor trugen, gibt es heute auch lilafarbene Varietäten. Im Charakter ist die Havana Brown Siamkatzen und Orientalischen Kurzhaar sehr ähnlich."
    },
    {
      "text": "Die Snowshoe ist eine amerikanische Rasse, die einer klassischen Siamkatze sehr ähnlich ist, jedoch weisse Flecken aufweist. Diese Rasse wurde aus Siamesen und Bi-Colour-Amerikanisch-Kurzhaar gezüchtet. Die Snowshoe vereint die typischen Charaktereigenschaften beider Rassen in sich. Aus diesem Grund ist die Rasse hervorragend für Menschen geeignet, die zwar eine kurzhaarige Katze mit Siamfärbung wünschen, den lautstarken, fordernden Charakter sowie die extrem schlanke Körperform der Siamesen aber nicht besonders schätzen."
    },
    {
      "text": "Die Burma unterscheidet sich von anderen Rassen durch die besondere Farbverteilung. Da die Grundfarbe einer Burma grössere Intensität aufweist, sind diese Katzen an Kopf, Beinen und Schwanz etwas dunkler gefärbt. Die Ursache hierfür liegt darin, dass diese Rasse ein Gen für 'Burmafärbung', der dunkelsten Version innerhalb der Albinoserie, besitzt. Es handelt sich um eine äusserst beliebte Rasse, die auf der ganzen Welt gezüchtet wird."
    },
    {
      "text": "Die Bombay ist eine schwarze Katze mit glänzendem Fell, einem der Burmakatze sehr ähnlichen Körperbau, jedoch mit einem etwas runderen Kopf. Da die Bombayzucht, insbesondere in Europa, nicht weit verbreitet ist, findet man diese Rasse verhältnismässig selten. Nur wenige Züchter auf der ganzen Welt haben sich auf die Zucht dieser herrlichen Rasse spezialisiert."
    },
    {
      "text": "Es ist bedauerlich, dass die Tonkanese eine verhältnismässig seltene Rasse ist, da diese Katze einen wunderbaren Charakter und ein bestechendes Aussehen vereinigt - eine Kombination, die viele Menschen anspricht."
    },
    {
      "text": "Die Singapura ist eine Rasse, die erst vor verhältnismässig kurzer Zeit anerkannt wurde. Sie wird nur in geringem Masse von eingefleischten amerikanischen Katzenliebhabern gezüchtet."
    },
    {
      "text": "Abessinier sind kurzhaarige, elegante Katzen mit einer ausgeprägten Persönlichkeit. Vermutlich zählen sie zu den ältesten Hauskatzen auf der ganzen Welt. Manche Katzenfreunde glauben sogar, dass die Abessinier direkte Nachfahren der altägyptischen Katzen sind."
    },
    {
      "text": "Auffälligstes Merkmal der California Spangled sind die ungewöhnliche getupfte Tabbyzeichnung und die federnde, schwungvolle Gangart, die Assoziationen mit einem Leoparden hervorrufen. Das Aussehen der Katze verleitet zu der Annahme, dass deren Vorfahren Wildkatzen gewesen sein müssen, tatsächlich wurden jedoch nur Hauskatzen innerhalb des Zuchtprogramms verwendet."
    },
    {
      "text": "Die Ägyptische Mau ist nach Meinung ihrer Anhänger ein direkter Nachkomme der heiligen altägyptischen Katzen. Besonders auffällig an dieser lebhaften Rasse ist ihre wundervolle getupfte Fellzeichnung."
    },
    {
      "text": "Bei der Ocicat handelt es sich um eine amerikanische Rasse, deren Aussehen in vielen Punkten mit der Ägyptischen Mau übereinstimmt. Augenfälligster Unterschied zwischen beiden Rassen ist die Kopfform. Die Ocicat ist eine freundliche, lebhafte Rasse, die noch immer verhältnismässig selten und ausserhalb ihres Usprungslandes USA nicht oft zu finden ist."
    },
    {
      "text": "Die Bengalkatze ist eine verhältnismässig junge Rasse, die durch Kreuzung von Wild- und Hauskatzen entstanden ist. Die Katze weist ein auffälliges getupftes Muster auf, das sehr stark an das der Wildkatze im Dschungel erinnert. Die Rasse wurde in den Vereinigten Staaten entwickelt und wird heute vor allem dort gezüchtet, inzwischen findet man aber auch in Europa einige Individuen dieser Rasse."
    },
    {
      "text": "Die Sokoke ist eine bemerkenswerte Rasse. Hinsichtlich ihres Aussehens ist sie eine Zwischenform zwischen einer Wildkatze und einer gewöhnlichen Hauskatze. Sie hat ein ungestümes, gleichzeitig aber auch liebevolles Naturell, was sie zu einem idealen Haustier für Kenner dieser Rasse macht. Die Sokoke ist eine relativ seltene Rasse, die noch nicht lange anerkannt ist."
    },
    {
      "text": "Diese beliebte amerikanische Rasse ist die grösste Rasse unter allen Hauskatzen. Vor allem Kater können zu beachtlichen Exemplaren von sechs bis sieben Kilogramm Körpergewicht heranwachsen, vereinzelt können sie auch ein Gewicht von mehr als zehn Kilogramm erreichen. Wichtige Rassenmerkmale der Maine Coon sind der sehr lange Schwanz mit seinem fliessenden Fell und die dicht behaarten Ohren. Sie zählt zu den natürlichen Rassen. Während die Züchter bei vielen anderen Rassen bemüht sind, einen perfekten Zuchtstandard zu erarbeiten, soll bei der Maine Coon hauptsächlich der ursprüngliche Typ erhalten bleiben. Daher werden diese Katzen auch nicht in Farben gezüchtet, die nicht von Natur aus vorkommen - wie beispielsweise den bei Siamkatzen vorkommenden Farben. Die Maine Coon braucht trotz ihres üppigen, halblangen Fells viel weniger Pflege als eine kurzhaarige Katze."
    },
    {
      "text": "Die Norwegische Waldkatze, die in ihrem Heimatland als 'Norsk Skaukatt' bezeichnet wird, ist der Maine Coon sehr ähnlich und wird daher häufig mit ihr verwechselt. Wichtigstes Unterscheidungsmerkmal zwischen beiden Rassen ist die Kopfform. Während die Maine Coon eine längere, kantigere Schnauze und ein gewölbtes Profil zeigt, hat die Norwegische Waldkatze einen eher dreieckigen Kopf und eine gerade Nase. Die Norwegische Waldkatze hat in der Regel ein etwas grobes und fettiges Fell. Auch hinsichtlich des Charakters bestehen kleine Unterschiede. Die Maine Coon ist im Allgemeinen ausgeglichener. Da die Norwegische Waldkatze, ebenso wie Maine Coon und Türkische Angora, zu den natürlichen Rassen zählt, wird sie nur in den Farben gezüchtet, die von Natur aus vorkommen. Die Siamfärbung, die man bei Siamesen oder Burmakatzen findet, sowie die Farben Lila und Chocolate werden bei diesen Rassen nicht anerkannt. Die zunehmende Beliebtheit der Maine Coon hat gleichzeitig auch das Interesse an der Norwegischen Waldkatze geweckt. Während diese Rasse vor einigen Jahrzehnten noch nahezu unbekannt war, ist sie heute regelmässig auf Katzenausstellungen vertreten. Zudem befassen sich immer mehr Züchter mit der Norwegischen Waldkatze."
    },
    {
      "text": "Sibirische Katzen gleichen hinsichtlich ihres Aussehens und ihres Charakters den Norwegischen Waldkatzen und den Maine-Coon-Katzen. Die Rasse ist weniger bekannt und beliebt, als sie es vielleicht verdient hätte. Man findet sie nur selten ausserhalb Russlands und den früheren Ostblockstaaten. Charakteristische Merkmale dieser Rasse sind die Ohrbüschel und das glänzende, halblange Fell. Der Kopf ist deutlich runder und kürzer als bei der Norwegischen Waldkatze und der Maine Coon."
    },
    {
      "text": "Die Türkische Angora ist nach der türkischen Hauptstadt Ankara benannt, welche früher Angora hiess. Die Angora zählt zu den ältesten Katzenrassen und ist vermutlich die älteste aller halblanghaarigen Rassen. Daher ist es verwunderlich, dass diese Rasse erst seit relativ kurzer Zeit wieder an Bedeutung gewinnt. Diese halblanghaarigen, anziehenden Katzen finden allmählich immer mehr Anhänger unter Katzenliebhabern und Züchtern. Es sind ausserordentlich reizvolle Tiere mit einem intelligenten Ausdruck. Sie werden zwar in vielen Farben gezüchtet, Weiss ist jedoch die traditionelle Farbe. Charakteristisches Rassemerkmal ist das glänzende, halblange Fell. Die Türkische Angora zählt neben der Norwegischen Waldkatze, der Maine Coon und der Sibirischen Katze zu den natürlichen halblanghaarigen Rassen."
    },
    {
      "text": "Die Türkische Van ist eine aussergewöhnliche Rasse. Der Name wurde vom Vansee in der Türkei abgeleitet. Die beiden ersten Türkischen Van aus dieser Region kamen 1955 nach Europa. Das Fell dieser Importe war überwiegend weiss und wies zwei getönte Flecken auf dem Kopf sowie einen gefärbten Schwanz auf. Seit dieser Zeit wird eine derartige Färbung auch bei anderen Rassen als Vanmuster bezeichnet. Die Vankatze ist die einzige Hauskatzenrasse, die ihrer Beute ohne zu zögern ins Wasser folgt. Diese Katzen sind zwar keine begeisterten Schwimmer, sie sind aber nicht wasserscheu."
    },
    {
      "text": "Die Birma (oft auch als 'Heilige Katze von Birma' bezeichnet), die 1925 in Frankreich anerkannt wurde, ist eine auffällige, halblanghaarige Rasse mit einem exotischen Aussehen. Vermutlich gibt es bei keiner anderen Rasse so viele widersprüchliche Meinungen und Geschichten über ihren Ursprung. Rassetypische Merkmale sind die weissen Pfoten und Beine. Birmakatzen werden nur in der Himalayazeichnung (mit Abzeichen) gezüchtet und haben stets blaue Augen. Diese Katzen sind im Allgemeinen freundliche und intelligente Tiere, die sich mit jedem gut vertragen."
    },
    {
      "text": "Die Ragdoll wurde so benannt, da die Tiere wie eine Stoffpuppe (engl. ragdoll) völlig entspannen und schlaff werden, sobald man sie auf den Arm nimmt. Weiterhin wird behauptet, dass Katzen dieser Rasse in einer Schrecksituation nicht zurückschlagen, sondern alles ruhig und gelassen hinnehmen. Und schliesslich sagt man diesen Katzen eine extrem hohe Schmerzunempfindlichkeit nach, was manchmal jedoch verhängisvolle Folgen haben kann. Unglücklicherweise gibt es immer noch zu viele Menschen, die all diesen Unsinn glauben. Die Ragdoll empfindet natürlich den Schmerz wie jede andere Katze auch; der Grund ihrer Unempfindlichkeit liegt einfach in ihrem ruhigen und ausgeglichenen Charakter sowie ihrer Unempfindlichkeit gegenüber Stress. Ausserdem sind die Tiere sehr anhänglich. Verantwortlich für ihre grosse Gelassenheit und ihre Fähigkeit, beim Hochnehmen völlig zu entspannen, sind vermutlich keine genetischen Faktoren, sondern vielmehr das Vertrauen, das sie dem Menschen entgegenbringen."
    },
    {
      "text": "Die Kurilen Bobtail ist eine äusserst seltene Rasse, die nur auf den Kurilen vorkommt. Sie hat einen auffallend kurzen, aber buschigen Schwanz."
    },
    {
      "text": "Ursprünglich verwendete man Persische Langhaarkatzen, um den runden und untersetzten Typ der Britischen Kurzhaar zu erhalten; gelegentlich werden sie auch heute noch eingesetzt. Aus diesem Grund tragen viele Britische Kurzhaarkatzen das Gen für langes Haar in sich. Wenn man nun zwei Katzen mit Genvarianten für langes Haar kreuzt, werden einige Kätzchen in dem daraus hervorgegangenen Wurf ein halblanges Fell aufweisen. Während die Züchter viele Jahre lang nur nach einem guten Zuhause für diese Tiere suchten und sie niemals für Zuchtzwecke verwendeten, wurde die Britische Halblanghaar von einigen führenden Organisationen vor kurzem als eigenständige Rasse anerkannt. Die Britische Halblanghaar vereint in sich einen ansehnlichen, untersetzten Körperbau mit einem halblangen Fell. Sie ist ein freundliches, ruhiges Haustier. Für diese Katzen gilt - mit Ausnahme der Haarlänge - der gleiche Zuchtstandard wie für die Britische Kurzhaar."
    },
    {
      "text": "Die Balinese ist das langhaarige Gegenstück zur Siamkatze. Sie sollte demnach genau den gleichen Körperbau wie eine Siamkatze aufweisen. Auch vom Charakter her betrachtet sind beide Rassen sehr ähnlich, wenngleich manche Liebhaber der Balinesen behaupten, dass diese nicht ganz so lautstark sind wie ihre kurzhaarigen Verwandten."
    },
    {
      "text": "Die Orientalische Halblanghaar ist die halblanghaarige Variante der Orientalischen Kurzhaar. Diese Rasse weist zwar viele Gemeinsamkeiten mit den Balinesen auf, es bestehen jedoch charakteristische Unterschiede in Bezug auf die Fell- und die Augenfarbe. Orientalische Halblanghaar haben ebenso wie Orientalische Kurzhaar keine Abzeichen oder blauen Augen, während diese bei Balinesen und Siamesen vorkommen. Orientalische Halblanghaar sind ausgezeichnete Haustiere."
    },
    {
      "text": "Die Somali ist die langhaarige Version der Abessinier. Anhänger dieser Rasse sind vor allem von der Kombination ihres wilden Aussehens und ihrem ausserordentlich anhänglichen Wesen begeistert."
    },
    {
      "text": "Die Nebelung ist die halblanghaarige Variante der Russisch Blau. Halblanghaarige Russisch-Blau-Katzen wurden zwar gelegentlich in der Vergangenheit geboren, aber erst Mitte der achtziger Jahre erwachte das Interesse an dieser Varietät. Die treibende Kraft waren insbesondere die Vereinigten Staaten, nach dem Fall des eisernen Vorhangs stellte sich jedoch heraus, dass diese Varietät bereits seit einiger Zeit auch in Russland gezüchtet wurde. Inzwischen wurden einige Individuen aus Russland in den Westen gebracht. Die Genvariante für langes Haar war bereits seit langem bei einigen Blutlinien vorhanden. Der Zuchtstandard der Nebelung entspricht - selbstverständlich mit Ausnahme der Haarlänge - exakt dem der Russisch Blau."
    },
    {
      "text": "Die Highland Fold ist die langhaarige Variante der Scottish Fold. Charakteristisches Rassemerkmal sind sowohl bei der Scottish Fold (Schottische Hängeohrkatze) als auch bei der Highland Fold die gefalteten Ohren. Dieses Merkmal wird durch ein dominantes Gen ausgeprägt, welches Knorpeldefekte zur Folge hat. Da diese Skelettanomalie auch an anderen Stellen im Körper auftreten kann, ist die Züchtung dieser aussergewöhnlichen Rassen besonders schwierig. Die Highland Fold ist eine ruhige, freundliche und ausgeglichene Rasse."
    },
    {
      "text": "Die halblanghaarige American Curl hat ein typisches langhaariges Fell, was der Katze ein eher zottiges Aussehen verleiht. Das Fell ist mittellang und verfilzt nur selten. Die Kombination von langem Haar und nach hinten gewölbten Ohren verleiht dieser Katze ein interessantes Aussehen."
    },
    {
      "text": "Die Cymric ist die langhaarige Variante einer Manx. Cymric-Katzen traten zwar regelmässig in den Anfangsjahren des Manx-Zuchtprogrammes auf, erstaunlicherweise wurden diese reizvollen halblanghaarigen Manxkatzen jedoch stets von den kurzhaarigen Manxkatzen in den Schatten gestellt. Die Cymric ist eine im Wesentlichen schwanzlose Katze, die deshalb jedoch keineswegs beeinträchtigt ist. Sie kann wie jede andere Katze auch springen und klettern (man denke an den Luchs, eine Grosskatze mit einem kurzen Stummelschwanz). Cymric-Katzen werden nur in natürlichen Farben gezüchtet. Sie sind freundliche, anhängliche Tiere, deren halblanges Fell sich auch ohne grossen Pflegeaufwand in einem guten Zustand halten lässt."
    },
    {
      "text": "Diese Katze ist die langhaarige Variante der kurzhaarigen American Bobtail. Die American Bobtail ist eine Rasse, die man nur selten ausserhalb der USA findet. Die Rasse ist das Ergebnis einer Mutation. Auf sich alleine gestellt, sind diese Katzen durchaus in der Lage, für sich selbst zu sorgen. Die Tatsache, dass diese Katzen nur einen kurzen Schwanz haben, beeinträchtigt in keiner Weise ihre Beweglichkeit. Die American Bobtail kann sogar ausserordentlich gut klettern und jagen. Kurz- und langhaarige Tiere weisen den gleichen Charakter auf. In der Regel sind Tiere dieser Rasse sehr eng mit ihrer menschlichen Familie verbunden, während sie Fremden gegenüber recht scheu sein können. Sie vertragen sich ausserordentlich gut mit anderen Katzen und spielen auch gerne miteinander."
    },
    {
      "text": "Die halblanghaarige Japanese Bobtail entspricht im Wesentlichen der kurzhaarigen Japanese Bobtail - mit Ausnahme der Felllänge. Man findet diese Rasse nur selten ausserhalb Japans oder der Vereinigten Staaten. Es handelt sich bei den Japanese Bobtail um freundliche, gesellige Katzen, die sich sehr gut mit anderen Tieren vertragen. Sie sind intelligent und neugierig. Da das Fell nicht verfilzt und nur ein schwacher Haarwechsel stattfindet, ist lediglich ein geringer Pflegeaufwand erforderlich."
    },
    {
      "text": "Die halblanghaarige Munchkin vereint zwei unterschiedliche Faktoren in sich - langes Haar und kurze Beine. Sie ist eine mittelgrosse Katze mit kurzen, muskulösen Beinen und einem keilförmigen Kopf."
    },
    {
      "text": "Die Perserkatze ist die bekannteste und beliebteste Katzenrasse weltweit. (Sie wird in Nordamerika auch als Perser und in Grossbritannien als Langhaar bezeichnet, wobei jede Farbe eigenständig klassifiziert wird.) Perserkatzen werden in einer nahezu unendlichen Vielfalt an Farben und Mustern gezüchtet. Die Persische Langhaar wird überall auf der Welt dazu verwendet, um andere Rassen zu entwickeln, zum Beispiel die Birma, die Selkirk Rex und die Britische Kurzhaar, um neue Farben bei diesen Rassen einzuführen und um in einigen Fällen den Körperbau sowie die Schädelform zu verbessern. Da Perserkatzen äusserst ruhig und liebevoll sind, vertragen sie sich gut mit anderen Katzen und Hunden. Auch Kindern gegenüber verhalten sie sich sehr freundlich. Für den Besitzer einer Perserkatze ist die Fellpflege zwar ein wichtiges, aber dennoch nicht das bedeutendste Element. Die Persische Langhaar ist das ideale Haustier für Menschen, die eine Katze mit einem freundlichen Wesen suchen und Spass daran haben, jeden Tag viel Zeit für die Fellpflege aufzubringen."
    },
    {
      "text": "Die Amerikanische Drahthaar ist eine Rasse, die sich aus gewöhnlichen Bauernkatzen entwickelt hat, unter denen eine mit einem besonderen Fell geboren wurde - einem Fell, das sich aussergewöhnlich rau und drahtig anfühlte. Amerikanische Drahthaarkatzen werden in allen möglichen Farben gezüchtet, abgesehen von den unnatürlichen Farben, wie Lila, Chocolate, Fawn und Cinnamon. Ebenso sind auch die Siam- und die Burmafärbung bei dieser Rasse nicht erlaubt. Man findet diese Rasse nur selten ausserhalb ihres Usprungslandes."
    },
    {
      "text": "Die German Rex ist die älteste bekannte Katzenrasse mit einem gekräuselten Fell. Die Züchtung dieser Rasse, die in Deutschland entdeckt wurde, geht auf eine schwarze Kätzin aus Berlin zurück und begann in den fünfziger Jahren. Sowohl die German Rex als auch die Cornish Rex weisen das gleiche Gen auf, welches für das gekräuselte Fell verantwortlich ist. Hinsichtlich ihres Typs unterscheiden sich die beiden Rassen jedoch beträchtlich. Während die Cornish Rex ein elegantes Tier ist, ist die German Rex eine viel kräftigere, stämmigere Katze, die mehr Gemeinsamkeiten mit einer Europäischen Hauskatze aufweist. Sie hat ein ausgeglichenes, duldsames Naturell. Diese Katzen sind lebhafte, aber sensible Gefährten, die sich gut mit anderen Katzen vertragen."
    },
    {
      "text": "Die Cornish Rex zählt zu den auffälligsten Rassen. Diese Katzen haben ein weiches, welliges Fell, das kaum haart. Sie sind sehr freundlich und haben eine zauberhafte Persönlichkeit."
    },
    {
      "text": "Die aussergewöhnliche Katze ruft Bilder von fremden Lebewesen aus dem Weltall und märchenhaften Tieren aus Legenden hervor. Der scheinbar gebrechliche Hals trägt einen breiten, dreieckigen Kopf mit extrem grossen Ohren und sehr ausdrucksvollen Augen. Die Devon Rex hat ein bemerkenswert gekräuseltes Fell und eine ausgeprägte Persönlichkeit. Fast alle Katzenliebhaber, die jemals eine Devon Rex besassen, können sich nur schwer an eine andere Rasse gewöhnen."
    },
    {
      "text": "Wenn es überhaupt eine Katze gibt, die an einen Teddybären erinnert, dann ist es die Selkirk Rex. Diese Rasse hat ein wunderbar weiches, lockeres, leicht gekräuseltes Fell. Die Rasse ist in den Vereinigten Staaten sehr beliebt, während sie in Europa nahezu unbekannt ist und nur selten anzutreffen ist."
    },
    {
      "text": "Diese Rasse ist in Deutschland durch Kreuzung von Schottischen Hängeohrkatzen und Rexkatzen entstanden. Ziel war die Züchtung einer Katze mit gelocktem Fell und gefalteten Ohren. Die Rasse wurde bislang noch nicht von allen Katzenverbänden anerkannt. Pudelkatzen sind sehr freundliche, liebevolle Haustiere. Sie werden in verschiedenen Farben gezüchtet, einschliesslich Colourpoint und den natürlichen Farben, die man bei gewöhnlichen Hauskatzen findet. Die Fellpflege ist ähnlich wie bei anderen Rexkatzen und nimmt nicht viel Zeit in Anspruch. Pudelkatzen sind selten, und nur sehr wenig Züchter befassen sich bislang in Deutschland mit dieser Rasse."
    },
    {
      "text": "Von dem aussergewöhnlichen Aussehen und der nahezu felllosen Haut der Sphynx ist man entweder begeistert oder abgestossen. In den letzten Jahren erfreut sich diese Rasse langsam aber sicher zunehmender Beliebtheit und findet eine wachsende Zahl an Bewunderern. Neben der nahezu nackten Haut zählen zu den typischen Rassemerkmalen die grossen Pfoten, die gut entwickelten Fussballen sowie die auffallend grossen Ohren. Für Katzenliebhaber mit einer Katzenhaarallergie ist diese Rasse ein Geschenk des Himmels. Wenn jedoch psychische Faktoren als Auslöser für eine Allergie vorliegen, wird man auch auf eine Sphynx entsprechend allergisch reagieren."
    }
  ]
}
